driver-tests/bpelse/samples/samplesBPEL/src/samples/simpleWait/input/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/simple_wait/"
                   xmlns="urn:simple_wait">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <simple_waitOperation>
   <simple_waitPart>
    <string>1.11</string>
   </simple_waitPart>
  </simple_waitOperation>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>